[
  "obsidian-minimal-settings",
  "obsidian-hider",
  "various-complements",
  "obsidian-style-settings",
  "dataview",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "calendar",
  "obsidian-admonition",
  "templater-obsidian",
  "obsidian-git",
  "obsidian-smart-typography"
]